/* exercise */
"Burpee" = "Burpee";

/* invitation to exercise */
"Get Fit" = "Entre em forma";

/* invitation */
"Get Started" = "Começar";

/* view user activity */
"History" = "Historia";

/* exercise */
"Squat" = "Squat";

/* mark as finished */
"Start/Done" = "Começar/Finalizado";

/* exercise */
"Step Up" = "Step Up";

/* yoda stretch */
"Sun Salute" = "Sun Salute";

/* greeting */
"Welcome" = "Bem-Vindo";

